export default {
	'1': {
		prefix: '1'
	},
	'2': {
		prefix: '2'
	},
	'3': {
		prefix: '3'
	},
	'4': {
		prefix: '4'
	},
	'5': {
		prefix: '5'
	},
	'6': {
		prefix: '6'
	},
	'7': {
		prefix: '7'
	},
	'8': {
		prefix: '8'
	},
	'9': {
		prefix: '9'
	},
	'10': {
		prefix: '10'
	},
	'11': {
		prefix: '11'
	},
	'12': {
		prefix: '12'
	},
	'13': {
		prefix: '13'
	},
	'14': {
		prefix: '14'
	},
	'15': {
		prefix: '15'
	},
	'16': {
		prefix: '16'
	},
	'17': {
		prefix: '17'
	},
	'18': {
		prefix: '18'
	},
	'19': {
		prefix: '19'
	},
	'20': {
		prefix: '20'
	},
	'21': {
		prefix: '21'
	}
}
// 1:菜场
// 2:餐饮店
// 3:超市
// 4:房屋中介
// 5:非机动车销售维修行业
// 6:服装店
// 7:广告文印店
// 8:建材店
// 9:金融机构
// 10:快递行业
// 11:劳务总结点
// 12:理发店
// 13:旅馆酒店
// 14:美容美甲店
// 15:培训机构
// 16:汽修店含洗车店
// 17:足浴推拿店
// 18:水果店
// 19:文具店
// 20:五金加工店
// 21:其他